-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Июл 21 2021 г., 00:07
-- Версия сервера: 10.3.29-MariaDB-0+deb10u1
-- Версия PHP: 7.3.27-1~deb10u1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `orthanc`
--

-- --------------------------------------------------------

--
-- Структура таблицы `BitSellerClients`
--

CREATE TABLE `BitSellerClients` (
  `INN` varchar(16) COLLATE utf8mb4_unicode_ci NOT NULL,
  `Name` varchar(32) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Дамп данных таблицы `BitSellerClients`
--

INSERT INTO `BitSellerClients` (`INN`, `Name`) VALUES
('0323054148', 'РБ Онкологический диспансер'),
('7501000149', 'Акшинская ЦРБ'),
('7502000896', 'Александро-Заводская ЦРБ'),
('7504000718', 'Газимуро-Заводская ЦРБ'),
('7506000142', 'Каларская ЦРБ'),
('7507000106', 'Калганская ЦРБ'),
('7509000790', 'Красночикойская ЦРБ'),
('7510000018', 'Кыринская ЦРБ'),
('7512000239', 'Могочинская ЦРБ'),
('7513000922', 'Нерчинская ЦРБ'),
('7514000474', 'Нерчинско-Заводская ЦРБ'),
('7515002587', 'Оловяннинская ЦРБ'),
('7516001392', 'Ононская ЦРБ'),
('7518000980', 'Приаргунская ЦРБ'),
('7519001802', 'Сретенская ЦРБ'),
('7521000429', 'Тунгокоченская ЦРБ'),
('7523002220', 'Хилокская ЦРБ'),
('7524006073', 'Читинская ЦРБ'),
('7525002184', 'Чернышевская ЦРБ'),
('7526001000', 'Шелопугинская ЦРБ'),
('7527002221', 'Шилкинская ЦРБ'),
('7528005610', 'Балейская ЦРБ'),
('7529001223', 'Борзинская ЦРБ'),
('7531006589', 'Петровск-Забайкальская ЦРБ'),
('7534004283', 'ГКБ №1'),
('7536011110', 'Врачебно Физкультурный Диспансер'),
('7536012226', 'ККБ'),
('7536026170', 'Городская поликлиника №4'),
('7536035689', 'Госпиталь Ветеранов'),
('7536098400', 'Станция скорой помощи'),
('7536115704', 'Краевая Инфекционная Больница'),
('7536120581', 'ЗКПЦ'),
('7536130149', 'Городской Родильный Дом'),
('7536149975', 'ДКМЦ'),
('7536150145', 'КМЦ'),
('7537008705', 'ГКБ №2'),
('7538001766', 'Улётовская ЦРБ'),
('8000027046', 'Агинская окружная больница'),
('8002003001', 'Дульдургинская ЦРБ');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `BitSellerClients`
--
ALTER TABLE `BitSellerClients`
  ADD PRIMARY KEY (`INN`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
